{
  "fr": {
    "language": "fr",
    "switch": {
      "short": "version courte",
      "full": "version complète"
    },
    "thanks": null,
    "text": [
      {
        "title": "60 ans de construction européenne",
        "content": "<p><i>Soixante ans d’une Union toujours en paix ! D’une réconciliation initiée dans un traité signé à Rome entre des frères autrefois ennemis, aujourd’hui partenaires...</i></p><p>Première ambassadrice des valeurs humanistes héritées des Lumières, l’Union européenne a diffusé ces idéaux par delà ses frontières. Six à l’origine, nous sommes aujourd’hui vingt-sept à partager cette ambition au sein d’une même Union.</p><p class=\"collapse\">Bien plus que des valeurs, c’est une Europe du quotidien que nous partageons. Ce sont des frais d’itinérance supprimés dès juin 2017, une traçabilité alimentaire qui nous protège, les mêmes pièces dans notre porte-monnaie à Berlin comme à Athènes. Ce sont aussi tous nos déplacements qui sont facilités et encouragés quand on voyage aussi facilement entre Paris et Nice qu’entre Toulouse et Barcelone, rien qu’en France, près de 350000 de travailleurs frontaliers bénéficient chaque jour de la liberté de circulation.</p><p class=\"collapse\">Sommes-nous devenus les enfants gâtés d’un monde où près d’une personne sur dix ne mange toujours pas à sa faim (<a href=\"https://fr.wfp.org/faim/faits-et-chiffres\">source</a>) ?</p><p>Oui, l’Union européenne est imparfaite. À force de démissions successives de nos dirigeants, elle s’est faite autour du commerce et a délaissé l’aspiration sociale et sécuritaire de nos sociétés.</p><p><em>Reconnaissons-le pour l’améliorer, pour NOUS améliorer !</em></p>"
      },
      {
        "title": "L’heure n’est plus à la démission",
        "content": "<p>Notre relation à l’Europe est faite de lâchetés successives et de renoncements du quotidien. Nos gouvernements ont trop souvent manqué de franchise et n’ont pas eu l’honnêteté d’assumer leur propre position devant leurs peuples. Avant d’accuser la technocratie bruxelloise, portons un regard lucide sur les positions qui sont défendues à Bruxelles par nos représentants.</p><p class=\"collapse\">L’avenir sera fait de nombreuses épreuves auxquelles il nous faut nous préparer. Le changement climatique et les bouleversements géopolitiques mettent déjà sous tension nos défenses communes alors même qu’elles sont encore à renforcer, ou à inventer. Dans ce contexte, il n’y a pas de reniement possible.</p><p class=\"collapse\">Dans ce contexte, seules la discussion, l’audace et l’exemplarité fonderont un projet correspondant aux attentes des peuples européens pour répondre aux défis de notre siècle. Nous sommes convaincus que seul un projet commun maintiendra notre rang dans le concert des nations, avec une Europe aujourd’hui considérée comme une terre d’asile, respectueuse du droit et prospère.</p><p>Piégées entre des pays continents, États-Unis, Chine, Inde, Brésil, nos nations n’auront bientôt plus le poids suffisant pour défendre seules leur droit à décider d’elles-même.</p><p><em>L’Union européenne est désormais l’échelle où se défend notre souveraineté.</em></p>"
      },
      {
        "title": "La France, au cœur d’un renouveau européen",
        "content": "<p>Les 23 avril et 7 mai prochains, les Français se prononceront dans les urnes pour élire celui qui portera l’avenir de la France en Europe et dans le monde. Puis viendra l’Allemagne, puis l’Italie. L’élection présidentielle française peut être le premier domino d’une nouvelle dynamique en Europe. Avec ces votes, se redessinera le visage de l’Union pour les prochaines années.</p><p class=\"collapse\">2017 peut être l’année où les Français redonneront à l’Europe sa vocation originelle : protéger nos valeurs et préserver nos intérêts. Il est temps que l’Europe ne soit plus présentée comme une contrainte : elle nous appartient. Parce que l’Europe c’est NOUS. Et qu’il ne tient qu’à NOUS de la changer.</p><p class=\"collapse\">À l’image de nos aînés qui ont créé la Communauté européenne du charbon et de l’acier en 1950, il nous faut nous aussi agir, ensemble, pour relever les défis de notre temps : changement climatique, révolution numérique, souveraineté économique, protection commerciale, sécurité et migrations.</p><p class=\"collapse\">Ce qui se joue lors de cette élection, c’est la capacité de la France à engager l’Union européenne dans l’avenir, avec ses partenaires. Le choix des Français devra se porter sur un président qui assumera les vérités nécessaires à la refondation du projet européen et enfin faire entendre une autre voix que celle de l’accablement systématique de « Bruxelles ».</p><p><em>Plutôt que la complainte du rejet et les sirènes du repli, une voix forte pour la France et l’Europe.</em></p>"
      },
      {
        "title": "Avec Emmanuel Macron, une nouvelle dynamique pour l'Union",
        "content": "<p>Au cœur des débats qui agitent l’opinion française, seul Emmanuel Macron fait applaudir l'Europe pour ce qu’elle est : imparfaite mais perfectible.</p><p class=\"collapse\">Aujourd’hui, nous espérons que 2017, plus qu’un sursaut, sera l'année d'un renouveau européen. En conscience, Emmanuel Macron rappelle que « notre défi, ce ne sont pas nos petites guérillas, c'est de savoir comment l'Europe existe, défend sa vision, ses intérêts et se protège dans ce monde d'incertitudes » !</p><p>Son audace sert l'ambition de restaurer le projet politique européen en remettant le citoyen en son cœur, quand le sentiment général est à l'épuisement des idées et des méthodes.</p><p class=\"collapse\"><b>NOUS SOMMES PRÊTS</b> à accompagner les Conventions démocratiques qu’Emmanuel Macron propose d’organiser partout en Europe, pour que les citoyens fassent émerger eux-mêmes les priorités politiques de l'Union !</p><p class=\"collapse\"><b>NOUS SOMMES PRÊTS</b> à promouvoir une souveraineté retrouvée, à donner à l’Union européenne les moyens d’engager les réformes qu’il nous faut réaliser ensemble !</p><p class=\"collapse\"><b>NOUS SOMMES PRÊTS</b> à défendre les valeurs de l’Europe et commencer la refondation de l'Union !</p><p><em>Pour l’avenir de l’Europe et pour le futur des Européens,<br>En Marche !</em></p>"
      }
    ]
  },
  "en": {
    "language": "en",
    "switch": {
      "short": "short version",
      "full": "full version"
    },
    "thanks": "Guillaume AUFFRET",
    "text": [
      {
        "title": "60 years of European integration",
        "content": "<p><i>Sixty years in the Union and we’re still living in peace! Everything began as a reconciliation scheme signed in a treaty in Rome between erstwhile arch-enemies, and now thriving partners.</i></p><p>As the foremost representative of the liberal values inherited from the Enlightenment Age, the European Union spread these ideals beyond its borders. Founded as a 6-member club, the Union now gathers 27 countries around this grand ambition.</p><p class=\"collapse\">Besides values, Europe is the sharing of day-to-day benefits. Abolished roaming charges from June 2017, a safeguarding food traceability, the same coins in wallets from Berlin to Athens. Travelling has never been so easy with no passport nor visa required for travels within the Union. Just looking at the French case, more than 350,000 cross-border workers enjoy this freedom everyday.</p><p class=\"collapse\">Have we become spoilt in a world in which hunger still gnaws on one in ten persons (<a href=\"https://fr.wfp.org/faim/faits-et-chiffres\">source</a>) ?</p><p>The Union of course suffers from flaws. Through the successive abandonments of our leaders, it has been built around trade while the yearning for social rights and more security has been neglected.</p><p><em>Let us admit this shortcoming to better our Union, to better OURSELVES !</em></p>"
      },
      {
        "title": "Now is the time to end resignation",
        "content": "<p>Our relationship with Europe is fraught with successive acts of cowardice and abdications. Our governments have too often lacked candor and have not been honest enough to take responsibility for their positions before their peoples. Before denouncing the Brussels technocracy, let us look candidly at which positions are defended by our own governments before the European institutions.</p><p class=\"collapse\">The future will emerge from numerous hardships for which we need to make preparations. Climate change and the consecutive geopolitical upheaval are already testing our common defenses while the latter are still being invented. In such a context, there can be no turning back.</p><p class=\"collapse\">In such a context, only dialogue, daring and exemplariness will found the new project European peoples yearn for. We strongly believe that only a common project will allow Europe to maintain its rank within the concert of nations. It must strive to remain a thriving land of refuge abiding to Human Rights.</p><p>Locked between continental countries, the United States, China, India, Brazil, our nations will soon struggle to fend for themselves for the right to decide their destiny.</p><p><em>Embracing the European Union is now the only way to defend our sovereignty.</em></p>"
      },
      {
        "title": "France spearheading a European renewal",
        "content": "<p>On April 23rd and May 7th, the French voters will decide on the future of France and Europe. Then will come the turn of German voters, then the Italians. The French presidential elections can spark off a new dynamic across the continent. With these elections, the Union will be reshaped for the years to come.</p><p class=\"collapse\">2017 can thus be the year in which the French return Europe its original mission: shield our values and defend our interests. Time has come to stop portraying Europe as a mere constraint: it belongs to us. Because Europe is US, WE must push to change it.</p><p class=\"collapse\">Walking in the footsteps of our elders who founded the European Steel and Coal Community in 1950, we must act together to address the challenges of our time : climate change, digital revolution, economic sovereignty, trade protection, security and migrations.</p><p class=\"collapse\">France’s ability to draw a future for the European Union with its partners it at stake. The French voters’ choice needs to pinpoint a President who will take responsibility for the necessary truths to found the European project anew. Chastising Brussels <i>ad nauseam</i> is over.</p><p><em>Rather than whining and summoning old dreams, a new rallying cry for France and Europe.</em></p>"
      },
      {
        "title": "Emmanuel Macron, a new impetus to the Union",
        "content": "<p>On this French presidential campaign trail, only one candidate, Emmanuel Macron, has Europe applauded for what it is : an imperfect object in need of improvements.</p><p class=\"collapse\">Today, we hope that 2017 will be more than just a wake-up call but the year of a European renewal. Fully aware, Emmanuel Macron reminds us that \"our challenge is not putting an end to our squabbles but to determine how Europe exists, defends its vision, its interests and shields itself in this unpredictable world\" !</p><p>His boldness serves the ambition of restoring the European political project. Emmanuel Macron places the European citizen at the heart of this project when mainstream opinions have run short of new ideas and methods.</p><p class=\"collapse\"><b>WE ARE READY</b> to support the democratic Conventions proposed by Emmanuel Macron to let European citizens decide for themselves the future political priorities of the Union !</p><p class=\"collapse\"><b>WE ARE READY</b> to promote a new-found sovereignty, to give to the European Union the means to implement together the necessary reforms !</p><p class=\"collapse\"><b>WE ARE READY</b> to fight for the European values and launch the refoundation of the Union !</p><p><em>For Europe’s future and for the Europeans’ future,<br>On The Move !</em></p><p align=\"right\"><small>Thanks to <b>Guillaume AUFFRET</b> for the translation</small>"
      }
    ]
  },
  "es": {
    "language": "es",
    "switch": {
      "short": "versión corta",
      "full": "versión completa"
    },
    "thanks": "Maria PAZ FAVE USACH",
    "text": [
      {
        "title": "60 años de construcción europea",
        "content": "<p><i>¡Sesenta años de una Unión siempre en paz! De una reconciliación iniciada en un tratado firmado en Roma entre hermanos, antes enemigos, hoy colaboradores...</i></p><p>Primera embajadora de valores humanistas heredados de las Luces, la Unión Europea ha difundido estos ideales más allá de sus fronteras. Al origen séis, hoy somos veintisiete los que compartimos esta ambición en el seno de una misma Unión.</p><p class=\"collapse\">Lo que compartimos es mucho más que unos valores, es una Europa de lo cotidiano. Son las tarifas de itinerancia suprimidas desde junio de 2017, una trazabilidad alimentaria que nos protege. Las mismas monedas en nuestro monedero tanto en  Berlín como en Atenas. Son también todos nuestros desplazamientos que son facilitados y promovidos cuando viajamos tan facilmente entre París y Niza como entre Toulouse y Barcelona. Sólo en Francia  más de 350.000 trabajadores fronterizos se benefician de la libertad de circulación.</p><p class=\"collapse\">¿Nos hemos convertido en los niños consentidos de un mundo en el que una de cada diez personas no tiene siempre qué comer (<a href=\"https://fr.wfp.org/faim/faits-et-chiffres\">source</a>) ?</p><p>Si, la Unión Europea es imperfecta. A fuerza de dimitir sucesivamente nuestros dirigentes, ella se ha construído alrededor del comercio y ha desatendido la aspiración social y de seguridad de nuestras sociedades.</p><p><em>Reconozcámoslo para mejorarlo, para MEJORARNOS.</em></p>"
      },
      {
        "title": "No es la hora de la dimisión",
        "content": "<p>Nuestra relación con Europa está  constituída de abandonos sucesivos y renuncias cotidianas. A nuestros gobiernos les ha faltado frecuentemente la franqueza y no han tenido la honestidad de asumir su propia posición delante de los pueblos . Antes de acusar a la tecnocracia de Bruxelas, aportemos una mirada lúcida sobre las posiciones que  defienden en Bruxelas nuestros representantes.</p><p class=\"collapse\">El futuro se constituirá de pruebas a las que nos tendremos que preparar. El cambio climático y los  trastornos geopolíticos ya ejercen presión sobre nuestra defensa común, incluso cuando todavía se tiene que consolidar o inventar. En este contexto no hay negación posible.</p><p class=\"collapse\">En este contexto, solo el diálogo, la audacia, y la ejemplaridad construirán un  proyecto  que corresponda a las expectativas de los pueblos europeos para responder a los desafíos de nuestro siglo. Estamos convencidos de que sólo un proyecto común  nos mantendrá en  nuestro rango en la comunidad de naciones , con una Europa hoy considerada como una tierra de asilo, respetuosa de los derechos y próspera.</p><p>Atrapadas entre países continentes, Estados Unidos, China, India, Brasil,  pronto  nuestras naciones no tendrán el peso suficiente para poder  defender solas su derecho a decidir por ellas mismas.</p><p><em>La Unión Europea es actualmente la escala en la qué se defiende nuestra soberanía.</em></p>"
      },
      {
        "title": "Francia en el corazón de una renovación europea",
        "content": "<p>En los próximos 23 de avril y  7 de Mayo, los franceses se pronunciarán en las urnas para elegir al que  conducirá el futuro de Francia en Europa y en el mundo. Después vendrá Alemania , depués Italia. La elección presidencial francesa puede ser la primera pieza de dominó de una nueva dinámica en Europa. Con estos votos, se dibujará de nuevo el rostro de Europa en los próximos años.</p><p class=\"collapse\">2017 puede ser el año en el que los franceses vuelvan a dar a Europa su vocación original: proteger nuestros valores y preservar nuestros intereses. Es hora de que ya no se presente a Europa como una limitación : ella nos pertenece. Porque Europa somos NOSOTROS. Y sólo depende de NOSOTROS cambiarla.</p><p class=\"collapse\">A la imagen de nuestros mayores que han creado la Comunidad Europea del carbón y del acero en 1950, tenemos que actuar conjuntamente para afrontar los desafíos de nuestra época: cambio climático, revolución numérica, soberanía económica, protección comercial, seguridad y emigración.</p><p class=\"collapse\">Lo que se juega en esta elección, es la capacidad de Francia para proyectar a la Unión Europea en el futuro, con sus colaboradores. La elección de los franceses deberá centrarse en un presidente que asuma las responsabilidades necesarias para la refundación del proyecto europeo y  por fin en  hacer oír otra voz que la de la incriminación sistemática de \"Bruselas\".</p><p><em>Más que compadecerla del rechazo y de las sirenas del aislamiento, una voz fuerte para Francia y para Europa.</em></p>"
      },
      {
        "title": "Con Emmanuel Macron, una nueva dinámica para la Unión",
        "content": "<p>En el corazón de los debates que que agitan a la opinión francesa, el único que hace aplaudir Europa es Emmanuel Macron por lo que ella es: imperfecta pero perfectible.</p><p class=\"collapse\">Hoy en día, esperamos que el 2017, más que un sobresalto, sea el año la renovación europea. En conciencia, Emmanuel Macron nos recuerda que \"nuestro desafío, no son nuestras pequeñas guérillas, sino saber cómo Europa existe, defiende su visión, sus intereses y se protege en este mundo de incertidumbre\" !</p><p>Su audacia está al servicio de la ambición de restaurar el proyecto político europeo centrando al ciudadano en su seno, mientras que el sentimiento general está por el agotamiento de ideas y  métodos.</p><p class=\"collapse\"><b>¡ESTAMOS PREPARADOS</b> para acompañar las Convenciones democráticas que Emmanuel Macron propone organizar por toda Europa, para que los ciudadanos hagan emerger ellos mismos las prioridades políticas de la Unión !</p><p class=\"collapse\"><b>¡ESTAMOS PREPARADOS</b> para promover una soberanía nueva, para dar a la Unión Europea  medios de emprender las reformas que necesitamos realizar juntos !</p><p class=\"collapse\"><b>¡ESTAMOS PREPARADOS</b> para defender los valores de Europa y comenzar la refundación de la Unión !</p><p><em>Por el futuro de Europa y por el futuro de los Europeos,<br>En Marcha !</em></p><p align=\"right\"><small>Gracias <b>Maria PAZ FAVE USACH</b> en agradecimiento por la traducción</small>"
      }
    ]
  },
  "de": {
    "language": "de",
    "switch": {
      "short": "Kurzversion",
      "full": "Vollversion"
    },
    "thanks": "Charles COUDORÉ",
    "text": [
      {
        "title": "60 Jahre der Europäische Integration",
        "content": "<p><i>Sechzig Jahre in der Union und leben wir noch in Frieden ! Alles begann als ein Aussöhnung, unterzeichnet in einem Vertrag in Rom zwischen ehemaligen Feinden, jetzt blühende Partner.</i></p><p>Als am meisten der erste Vertreter der liberalen Werte, vom Aufklärung geerbt, breitete die Europäische Union diese Ideale ausser seinen Grenzen aus. Gegründet als ein 6-Mitglieder Klub, sammelt die Union jetzt 27 Länder um diesen grossartigen Ehrgeiz.</p><p class=\"collapse\">Ausser Werten, leben wir Europa mit täglichen Vorteilen. Abschaffung der Mobilfunk-Roaming-Gebühren am Juni 2017, schützen Nahrungsmittel, selbe Münzen in Geldtasche von Berlin nach Athen. Unsere Reise sind so einfach ohne Passport oder Visa geworden, um sich innerhalb die Union fortzubewegen. Mehr als 350 000 französischen Arbeiter geniessen zum Beispiel nämlich schon die Bewegungsfreiheit.</p><p class=\"collapse\">Sind wir verdorben in einer Welt geworden, währen ein von zehn Personen in der Welt von der Hunger noch nagt wird ? (<a href=\"https://fr.wfp.org/faim/faits-et-chiffres\">source</a>) ?</p><p>Die Union ist leider nicht perfekt. Durch das aufeinanderfolgende Aufgeben unsere Machthaber, ist es um Handel gebaut worden, während die Ambition für sozialen Rechten und mehr Sicherheit vernachlässigt worden ist.</p><p><em>Lassen Sie uns diesen Fehler gestehen, um UNSERER UNION zu verbessern.</em></p>"
      },
      {
        "title": "Jetzt ist die Zeit, um Aufgabe zu beenden",
        "content": "<p>Unsere Beziehung mit Europa ist voll von aufeinanderfolgenden Feigheit und Verzichte. Unsere Regierungen hatten niemals Offenheit gehabt, und sind nicht ehrlich genug gewesen, um Verantwortung für ihre Positionen vor ihren Völkern zu nehmen. Anstatt der Technocratie von Brüssel zu beschuldigen, lassen Sie uns offen schauen, welchen Positionen von unseren eigenen Regierungen vor der Europäischen Institutionen verteidigt werden.</p><p class=\"collapse\">Zahlreich Not werden an die Zukunft auftauchen, für denen wir Vorbereitungen machen müssen. Klimaveränderung und die aufeinanderfolgende Geopolitik Erhebung prüfen bereits unsere allgemeine Verteidigung, während es noch erfunden werden muss. In solch Kontext gibt es keinen Rückwartsgang.</p><p class=\"collapse\">In solch Kontext, nur Dialog, Kühlnheit und Vorbildlichkeit werden das neuen Projekt übereinstimmt mit Europäischen Völker begründen. Wir glauben stark, dass Europa nur mit einem allgemein Projekt seinen Stand innerhalb des Konzerts von Nationen aufrechterhalten können wird, und Europa muss als ein blühendes Land für Asyl und Menschenrechten existiert.</p><p>Geschlossen zwischen kontinentalen Ländern, die Vereinigten Staaten, China, Brasilien, werden unsere Nationen sich bald anstrengen, selbst ihr Schicksal zu entscheiden.</p><p><em>Die Europäischen Union ist jetzt die einzige Weise, unsere Souveränität zu verteidigen.</em></p>"
      },
      {
        "title": "Frankreich, der Herz von einer Europäische Erneuerung",
        "content": "<p>Am 23. April und 7. Mai werden die französischen Walher sich für die Frankreichs und Europas  Zukunft entscheiden. Dann wird die Drehung von deutschen und Italiener Wählern kommen. Die französischen Präsidentenwahlen können neu dynamisch durch den Kontinent verbreiten. Mit diesen Wahlen wird die Union für den kommenden Jahren neu geformt.</p><p class=\"collapse\">2017 kann so das Jahr sein, in der französische Leute Europa seine ursprüngliche Mission wiedergeben : unsere Werte schirmen und unsere Interessen verteidigen. Zeit ist gekommen, um aufzuhören, Europa als eine blosse Begrenzung zu porträtieren : es gehört uns! Weil Europa uns ist, müssen WIR stossen, um es zu ändern.</p><p class=\"collapse\">In den Tritten unserer Älteren spazierangehend, die die Europäische Stahl- und Kohlengemeinschaft 1950 gründete, müssen wir zusammen handeln, um die Herausforderungen unserer Zeit zu richten : Klimaveränderung, digitale Revolution, ökonomische Souveränität, tauscht Schutz, Sicherheit und Migrationen.</p><p class=\"collapse\">Wir müssen Frankreichs Fähigkeit beobachten, eine Zukunft für die Europäische Union mit seinen Partnern einführen. Die Wahl des französischen Leute muss einen Präsidenten bestimmen, der die Verantwortung der notwendigen Wahrheiten übernehmen wird, für das Europäische Projekts Neugründung. \"Brussels\" züchtigen muss endlich beenden.</p><p><em>Anstatt zu winseln und alte Falte fordern, eine neue starke Stimme für Frankreich und Europa.</em></p>"
      },
      {
        "title": "Emmanuel Macron, eine neue Impuls zur Union",
        "content": "<p>Auf diesen französischen Präsidentenwahlkampf, nur ein Kandidat applaudiert Europa dafür, was es ist : ein unvollständiger Gegenstand aber mit dit Notwendigkeit nach Verbesserung.</p><p class=\"collapse\">Heute hoffen wir, dass dieses Jahr 2017 mehr als gerade eine Anruf aber nämlich das Jahr einer Europäischen Erneuerung. Völlig bewusst erinnert Emmanuel Macron uns, dass \"unsere Herausforderung ist nicht kleine Guerilla aber zu bestimmen, wie Europe existiert, wie seine Anblick und Interesse vereidigt und wie sich in dieser unvorhersehbaren Welt schützet\" !</p><p>Macrons Kühnheit dient dem Ehrgeiz, das Europäische politische Projekt wiederherzustellen. Er stellt den Europäischen Bürger am Herzen dieses Projektes, wahrend die ganze Idee und Methoden in allgemeine Meinung erschöpft gewesen sind.</p><p class=\"collapse\"><b>WIR SIND BEREIT,</b> die vorgeschlagenen demokratischen Versammlungen durch Emmanuel Macron zu unterstützen, um Europäische Bürger für sich selbst die zukünftigen politischen Prioritäten der Union entscheiden zu lassen !</p><p class=\"collapse\"><b>WIR SIND BEREIT,</b> eine neue Souveränität zu fordern, zur Europäischen Union die Mittel zu geben, zusammen die notwendigen Reformen durchzuführen !</p><p class=\"collapse\"><b>WIR SIND BEREIT,</b> die Europäischen Werte zu verteidigen, und die Wiedergrundlage der Union zu beginnen !</p><p><em>Für die Zukunft Europas und für die Zukunft von Europäern,<br>Vorwärts !</em></p><p align=\"right\"><small>Vielen Dank an <b>Charles COUDORÉ</b> für die Übersetzung</small>"
      }
    ]
  }
}